
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "모두 맨 앞으로 가져오기";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "창";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "최소화";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "창";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "NewApplication"; ObjectID = "56"; */
"56.title" = "NewApplication";

/* Class = "NSMenu"; title = "NewApplication"; ObjectID = "57"; */
"57.title" = "NewApplication";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "도움말";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "도움말";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "서비스";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "서비스";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "기타 숨기기";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "모두 표시";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "확대/축소";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "472"; */
"472.title" = "편집";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "473"; */
"473.title" = "편집";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "474"; */
"474.title" = "실행 취소";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "477"; */
"477.title" = "자르기";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "478"; */
"478.title" = "복사";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "479"; */
"479.title" = "붙여넣기";
